/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Vyfocené snímky";

/* Text field to enter a description */
"Add a description" = "Přidat popis";

/* Text messages app name */
"Message" = "Zprávy";

/* Share photo or video button */
"Share post" = "Sdílet příspěvek";

/* Select a location button */
"Tag a location" = "Označit polohu";

/* Share Title */
"Share" = "Sdílet";
